Repository: giellalt/corpus-nob
Catalog: tmx/fkv/admin/kainun_institutti/forord_jubileumsbok.docx.tmx
Source language: nob
Languages: fkv

source: Hilsen fra kretslederen
fkv: Yhistyksen johtaajan tervheiset

source: Den 2. mai 1920 ble Finnmark Fotballkrets stiftet.
fkv: 2. maikuuta vuona 1920 perustethiin Finmarkun jalkapalloyhistyksen.

source: Den første formann var Trygve Lund fra Vardø.
fkv: Ensi esimies oli vuorealainen Trygve Lund.

source: Deling av fotballfylket i trettiårene førte til at øst-midt-vest fikk hver sin krets.
fkv: Ko jalkapallofylkin jajethiin 1930-luvula, saathiin öystä-, keski- ja vestapuolet oman yhistyksen.

source: I 1985 ble kretsene slått sammen til en krets igjen.
fkv: Vuona 1985 panthiin nämät yhistykset taas yhtheen.

source: I løpet av disse 100 årene er det spilt tusenvis av kamper og scoret hundretusenvis av mål.
fkv: Viimi sajan vuojen aikana oon tuhannet kampit pelattu ja sajattuhanet pallot potkittu moolhiin.

source: Hendelser i vår historie som krig, tvangsevakuering, nedbrenning og nå koronasituasjonen, har ført til flere alvorlige tilbakeslag for fotballen og idretten i hele fylket.
fkv: Tapattumat meän histuuriissa, niin ko sota, pakkoevakueerinki, fylkin polttaminen ja nyt koronasituasjuuni, oon olheet vastukset jalkapallole ja sportile koko fylkissä.

source: I jubileumsåret må vi bygge videre på det sterke samholdet, stoltheten og idrettsgleden som til alle tider har preget krets, klubber og lokalsamfunn i Finnmark.
fkv: Jubileumivuona hääymä jatkaat sen lujan yhtheenpion, ylppeyen ja sportti-ilon mikkä läpi aijat oon färjänheet yhistyksen, klubit ja paikalissamfynnit Finmarkussa.

source: Det bringer oss alltid videre.
fkv: Se viepi meän jammisti etheenkäsin.

source: Tilbakeslagene blir bare hendelser som gjør at vi setter oss nye mål for fotballen som betyr så mye for oss alle.
fkv: Vastukset oon tyhä tapattumat mikkä saajhaan meän laittamhaan uussii moolii jalkapalloo varten, mikä merkittee niin paljon meile kaikile.

source: Fra stiftelsen og fram til krigsårene gjorde klubber fra Finnmark seg bemerket i den nord-norske cupen.
fkv: Perustamisesta kiini sotavuoshiin saakka Finmarkun jalkapalloklubit tehthiin ittensä näkkyyviksi pohjaisnorjalaisessa cupissa.

source: Vi fikk vår første nordnorske seriemester i 1968 da IL Stein slo Bodø/Glimt 3-1 i Bodø.
fkv: Saima meän ensi pohjaisnorjalaisen seeriämestarin vuona 1968 ko IL Stein voitti 3-1 yli Bodø/Glimtin Bodøssä.

source: Porsanger ILs damer ble norgesmester i Futsal i 2017.
fkv: Porsanger ILin vaimot tulthiin Futsalin norjanmestarit vuona 2017.

source: I korte perioder har vi også deltatt på toppnivå med Alta IF (herrer) og BUL (damer) i 1.divisjon.
fkv: Lyhykäisissä periuudiissa olema kans olheet myötä korkkeimalla tasala Alta IFin kans (miehet) ja BULin kans (vaimot) ensimäisessä divisjuunissa.

source: Finnmark Fotballkrets er en breddekrets.
fkv: Finmarkun Jalkapalloyhistys oon amatööriyhistys.

source: Det har aldri forhindret oss i å levere spillere til toppnivå på både klubb- og landslag fra aldersbestemt til senior.
fkv: Se ei ole koskhaan estäny meän lähättämästä korkkeiman tasan pellaajiita sekä klubi- ja maatiimile, ikämäärätystä seenioorille.

source: Vi fikk også en olympisk mester i fotball under OL i Sydney i år 2000, Christine Bøe Jensen fra Hammerfest.
fkv: Saima kans jalkapallon olympialaisen mestarin Sydneyissä OLin alla vuona 2000, hammerfestilaisen Christine Bøe Jensenin.

source: Fotballen i Finnmark har i mer enn 100 år vært en viktig arena for å skape et sosialt fellesskap, et trygt oppvekstmiljø og levende lokalsamfunn i hele Finnmark.
fkv: Finmarkussa se jalkapallo oon yli 100 vuotta ollu tärkkee areena ette luoja sosiaalista yhtheyttä, turvalista ylöskassuumismiljöötä ja elläävii paikalissamfynniita koko Finmarkussa.

source: Dette er vitalisert gjennom vårt bolystprosjekt.
fkv: Tähän oon annettu elämänvoimaa meän asumahaluprosjektin kautta.

source: Bolystprosjektet er vår jubileumsgave til våre levende små- og store lokalsamfunn.
fkv: Asumahaluprosjekti oon meän jubileumiskenkki meän ellääville pikku- ja isoile paikalissamfynniile.

source: Gratulerer med 100 år til Finnmark Fotballkrets – og til hele fotballfamilien i Finnmark.
fkv: Onnee 100 vuojen kans Finmarkun Jalkapalloyhistyksele – ja koko Finmarkun jalkapalloperheele.
